const City = () => {
	return ( 
		<main id="main" className="section">
			<div className="container">
				<div className="project-details">
					<h1 className="title-1">Рязань</h1>
					<p>Ряза́нь (до 1778 года — Переясла́вль-Ряза́нский) — город в России, административный центр Рязанской области и Рязанского муниципального района[5]. С XIII по XVI век был столицей Великого княжества Рязанского[6]. Входит в тридцатку крупнейших городов России[7]. <br/>Население (оценка) — 528 599[2] чел. (2021).Перейти к разделу «#Населения» Занимает территорию в 224 км² на высоте 130 м над уровнем моря, при этом часть его территории является анклавом, окружённым территорией Рязанского района. Город областного значения[8], образует муниципальное образование городской округ город Рязань[9].Перейти к разделу «#Административно-территориальное деление»
						Расположен на высоком правом берегу Оки при впадении в неё реки Трубеж, в центре Восточно-Европейской равнины.<br/>
						Крупный научный, военный и промышленный центр. Город обслуживает два аэродрома, два железнодорожных и два автобусных вокзала, два речных порта, имеющих выходы к морям бассейнов Атлантического и Северного Ледовитого океанов, а также к Каспийскому морю.Перейти к разделу «#Транспорт»<br/>
						В 50 км ниже по течению Оки располагается историко-ландшафтный музей-заповедник Старая Рязань — древняя столица Великого Рязанского княжества, в честь которой в 1778 году был переименован современный город.Перейти к разделу «#История»<br/>
						День города отмечается в первую субботу августа.
					</p>
				</div>
			</div>
		</main>
	);
}

export default City;